--changeset anon:product_type-1
INSERT INTO online_manager.product_type (name, department_type_id) VALUES
      ("Курица", 0),
      ("Колбаса", 0),
      ("Свинина", 0),
      ("Говядина", 0),
      ("Помидор", 1),
      ("Огрурец", 1),
      ("Морковь", 1),
      ("Туалетная бумага", 2),
      ("Зубная счетка", 2),
      ("Салфетки", 2),
      ("Лимонад", 3),
      ("Сок", 3),
      ("Яблоко", 4),
      ("Груша", 4),
      ("Слива", 4),
      ("Горбуша", 5),
      ("Форель", 5),
      ("Семга", 5),
      ("Жевательная резинка", 6),
      ("Сосательная конфета", 6),
      ("Шоколадка", 6)
;